export default [{
	id : 0,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 123114,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 1,
	title : '淇河天然太极图',
	text : `<p>淇河天然太极图座落在太行山东麓，市区西北5公里处的上峪乡境内，自然分布约100万平方米，是我国最大的“天然太极图”。这里山清水秀、风光优美，文物古迹随处可风，有商周文王姬昌的观图台、晒网坡、棋盘山、文王潭，有春秋许穆夫人垂钓处、元代古柏、明朝青岩寺、古瓷窑遗址等等。深厚的历史文化韵味、悠久的历史文化遗产和俊秀怡人，水影山光的淇河风光融为一体，形成了具有鬼斧神工般的奇景妙色。天然太极图就镶嵌在这淇河两岸，荡荡淇水呈反S型环绕阴阳二鱼，阴鱼昂首向西、甩尾东北，阳鱼仰面向东、摆尾西南，纵恒坎离，威然天威。相传这里曾是周文王隐居研卦的地方，也是我国易-化的发源地，文化之深厚为历史罕见。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 2,
	title : '淇河天然太极图',
	text : `<p>淇河天然太极图座落在太行山东麓，市区西北5公里处的上峪乡境内，自然分布约100万平方米，是我国最大的“天然太极图”。这里山清水秀、风光优美，文物古迹随处可风，有商周文王姬昌的观图台、晒网坡、棋盘山、文王潭，有春秋许穆夫人垂钓处、元代古柏、明朝青岩寺、古瓷窑遗址等等。深厚的历史文化韵味、悠久的历史文化遗产和俊秀怡人，水影山光的淇河风光融为一体，形成了具有鬼斧神工般的奇景妙色。天然太极图就镶嵌在这淇河两岸，荡荡淇水呈反S型环绕阴阳二鱼，阴鱼昂首向西、甩尾东北，阳鱼仰面向东、摆尾西南，纵恒坎离，威然天威。相传这里曾是周文王隐居研卦的地方，也是我国易-化的发源地，文化之深厚为历史罕见。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 3,
	title : '淇河天然太极图',
	text : `<p>淇河天然太极图座落在太行山东麓，市区西北5公里处的上峪乡境内，自然分布约100万平方米，是我国最大的“天然太极图”。这里山清水秀、风光优美，文物古迹随处可风，有商周文王姬昌的观图台、晒网坡、棋盘山、文王潭，有春秋许穆夫人垂钓处、元代古柏、明朝青岩寺、古瓷窑遗址等等。深厚的历史文化韵味、悠久的历史文化遗产和俊秀怡人，水影山光的淇河风光融为一体，形成了具有鬼斧神工般的奇景妙色。天然太极图就镶嵌在这淇河两岸，荡荡淇水呈反S型环绕阴阳二鱼，阴鱼昂首向西、甩尾东北，阳鱼仰面向东、摆尾西南，纵恒坎离，威然天威。相传这里曾是周文王隐居研卦的地方，也是我国易-化的发源地，文化之深厚为历史罕见。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 4,
	title : '淇河天然太极图',
	text : `<p>淇河天然太极图座落在太行山东麓，市区西北5公里处的上峪乡境内，自然分布约100万平方米，是我国最大的“天然太极图”。这里山清水秀、风光优美，文物古迹随处可风，有商周文王姬昌的观图台、晒网坡、棋盘山、文王潭，有春秋许穆夫人垂钓处、元代古柏、明朝青岩寺、古瓷窑遗址等等。深厚的历史文化韵味、悠久的历史文化遗产和俊秀怡人，水影山光的淇河风光融为一体，形成了具有鬼斧神工般的奇景妙色。天然太极图就镶嵌在这淇河两岸，荡荡淇水呈反S型环绕阴阳二鱼，阴鱼昂首向西、甩尾东北，阳鱼仰面向东、摆尾西南，纵恒坎离，威然天威。相传这里曾是周文王隐居研卦的地方，也是我国易-化的发源地，文化之深厚为历史罕见。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 5,
	title : '淇河天然太极图',
	text : `<p>淇河天然太极图座落在太行山东麓，市区西北5公里处的上峪乡境内，自然分布约100万平方米，是我国最大的“天然太极图”。这里山清水秀、风光优美，文物古迹随处可风，有商周文王姬昌的观图台、晒网坡、棋盘山、文王潭，有春秋许穆夫人垂钓处、元代古柏、明朝青岩寺、古瓷窑遗址等等。深厚的历史文化韵味、悠久的历史文化遗产和俊秀怡人，水影山光的淇河风光融为一体，形成了具有鬼斧神工般的奇景妙色。天然太极图就镶嵌在这淇河两岸，荡荡淇水呈反S型环绕阴阳二鱼，阴鱼昂首向西、甩尾东北，阳鱼仰面向东、摆尾西南，纵恒坎离，威然天威。相传这里曾是周文王隐居研卦的地方，也是我国易-化的发源地，文化之深厚为历史罕见。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 6,
	title : '淇河天然太极图',
	text : `<p>淇河天然太极图座落在太行山东麓，市区西北5公里处的上峪乡境内，自然分布约100万平方米，是我国最大的“天然太极图”。这里山清水秀、风光优美，文物古迹随处可风，有商周文王姬昌的观图台、晒网坡、棋盘山、文王潭，有春秋许穆夫人垂钓处、元代古柏、明朝青岩寺、古瓷窑遗址等等。深厚的历史文化韵味、悠久的历史文化遗产和俊秀怡人，水影山光的淇河风光融为一体，形成了具有鬼斧神工般的奇景妙色。天然太极图就镶嵌在这淇河两岸，荡荡淇水呈反S型环绕阴阳二鱼，阴鱼昂首向西、甩尾东北，阳鱼仰面向东、摆尾西南，纵恒坎离，威然天威。相传这里曾是周文王隐居研卦的地方，也是我国易-化的发源地，文化之深厚为历史罕见。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 7,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 8,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 9,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 10,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 11,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 12,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 13,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 14,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 15,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 16,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 17,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 18,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 19,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 20,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 21,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 22,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 23,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 24,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 25,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 26,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 27,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 28,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 29,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 30,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 31,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 32,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 33,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 34,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
},{
	id : 35,
	title : '云梦山游记',
	text : `<p>云梦山引，又名青岩山，在河南省鹤壁市淇县西南十五公里。属太行山脉，主峰海拔577米，峰峦迭嶂，山岚雾霭，云蒸霞蔚，气象万千，泉水潺潺，百花争艳，素有“青岩表仙境之胜”之称。自古以来就游览胜地。历代文人。墨士沓至，留下不少诗章、摩崖题记和碑刻。 又称青岩山，位于淇县城西15公里的太行山东麓，主峰高584.5米，层峦叠嶂，山起云浮，气象万千，飞瀑流泉，鬼斧神工，素有“云梦仙境”之称，游览面积10多平方公里。鬼谷先生隐居处被称为我国历史上第一所古军校――战国军库。清代何士琦在《云梦山游记》中写首：“水帘洞，尤极幽玄，为鬼谷子仙栖之处”。鬼谷子名王禅，又名王诩，战国时卫国人，长于持身养生和纵横术，著有《鬼谷子》十四篇传世。他隐居云梦山并在此教书授艺，传说孙膑、庞涓、苏秦、张仪、毛遂、尉缭 、茅蒙、徐福等名家皆出其门下。云梦山自然景观优美，文化遗迹丰厚。现存鬼谷洞、太阳洞、孙膑洞、毛遂洞、鬼谷墟、天书楼、孙膑墓、舍身台、道教古塔、五里鬼谷、五里井、算壁、倒坐观音殿等主要景点五十多处。</p>
<p>1、山底售票处距离核心景区还有8km，买完票交完停车费（10元/车），要开车进去，里面停车不再重复收费，内部各个小景区有多处停车场。   </p>
<p>2、核心景区军校风景很一般，不过香火很旺盛。从军校到山顶草原，可以走三十六计步道，也可以另外一条山路直插过去（景区游览图没有这个路）。 </p>
<p>3、风景最好看的是位于南天门的临崖步道和山顶大草原，如果纯属观景，直接开车到南天门山顶大草原更好。</p>
<p>4、月亮洞和太阳洞，就是个烧香拜佛的地方，想锻炼身体的可以去爬爬，想看风景的会很失望。</p>
<p>5、景区很多标识不很完备，指向不清晰，例如山顶草原尽头已经是悬崖，景区并没有标识好，游玩时要当心。</p>`,
	msgNum : 1234,
	time : '2017年03月20日',
	isCollect : false
}]